{
  "collection_id": "golden_age_1870s",
  "title": "Golden Age: 1870s ⭐",
  "description": "1870s paintings - Peak decade of Impressionism",
  "date_range": "1870-1879",
  "artwork_count": 37,
  "artwork_ids": [
    111057,
    11723,
    899,
    86298,
    86297,
    100352,
    30368,
    880,
    16551,
    4776,
    14556,
    14594,
    81507,
    18951,
    39554,
    21165,
    895,
    14574,
    186425,
    39528,
    39493,
    81555,
    25810,
    14650,
    16571,
    885,
    59944,
    39479,
    95613,
    14572,
    80604,
    84076,
    191564,
    14647,
    81557,
    81558,
    95654
  ],
  "artworks": [
    {
      "id": 111057,
      "title": "The Fairies",
      "artist": "Adolphe Monticelli (French, 1824–1886)",
      "date": "1870/80",
      "medium": "Oil on panel",
      "image_id": "4d682c85-3e87-2998-5e66-6628d4ddf9f1",
      "image_url": "https://www.artic.edu/iiif/2/4d682c85-3e87-2998-5e66-6628d4ddf9f1/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/111057.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 11723,
      "title": "Woman at Her Toilette",
      "artist": "Berthe Morisot (French, 1841–1895)",
      "date": "1875–80",
      "medium": "Oil on canvas",
      "image_id": "78c80988-6524-cec7-c661-a4c0a706d06f",
      "image_url": "https://www.artic.edu/iiif/2/78c80988-6524-cec7-c661-a4c0a706d06f/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/11723.jpg",
      "description": "<p>Consistent with the Impressionist aesthetic that Berthe Morisot fervently espoused, <em>Woman at Her Toilette</em> attempts to capture the essence of modern life in summary, understated terms. The painting also moves discreetly into the realm of female eroticism explored by Edgar Degas, Édouard Manet, and Pierre-Auguste Renoir but seldom broached at this time by women artists. Rendered with soft, feathery brushstrokes in nuanced shades of lavender, pink, blue, white, and gray, the composition resembles a visual tone poem, orchestrated with such perfumed and rarified motifs as brushed blonde hair, satins, powder puffs, and ﬂower petals. The artist even signed her name along the bottom of the mirror, as if to suggest that the image in her painting is as ephemeral as a silvery reﬂection. Morisot exhibited in seven of the eight Impressionist group shows; this painting was included in the fifth exhibition, in 1880, where her work received great acclaim. She was a particularly close friend of and frequent model for Manet, and she married his younger brother Eugène the year before she completed this painting. In addition to domestic interiors such as this one, Morisot’s pictorial realm included studies of women and children, gardens, fields, and seaside vacation homes.</p>\n",
      "short_description": "Rendered with feathery brushstrokes in shades of lavender, pink, blue, white, and gray, this Impressionist painting captures a subject often explored by male artists of the day but seldom broached by the period's few women artists. Morisot presents a decidely female perspective, intimate yet not eroticized. She signed her name along the bottom of the mirror, as if to suggest that the image in her painting is as ephemeral as a silvery reﬂection."
    },
    {
      "id": 899,
      "title": "The Tête-à-tête",
      "artist": "Emile van Marcke de Lummen (French, 1827–1890)",
      "date": "c. 1875–90",
      "medium": "Oil on canvas",
      "image_id": "a8258ace-3df9-7232-73c0-157a0f916e1f",
      "image_url": "https://www.artic.edu/iiif/2/a8258ace-3df9-7232-73c0-157a0f916e1f/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/899.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 86298,
      "title": "Study of a Cow",
      "artist": "Emile van Marcke de Lummen (French, 1827–1890)",
      "date": "c. 1875–90",
      "medium": "Oil on canvas",
      "image_id": "c2bf35ea-3878-ffd1-18c3-311f13db873a",
      "image_url": "https://www.artic.edu/iiif/2/c2bf35ea-3878-ffd1-18c3-311f13db873a/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/86298.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 86297,
      "title": "Two Boats in a Storm",
      "artist": "Jules Dupré (French, 1811–1889)",
      "date": "1870/75",
      "medium": "Oil on canvas",
      "image_id": "6e7e8593-f529-4b73-9f96-75ff24623fe9",
      "image_url": "https://www.artic.edu/iiif/2/6e7e8593-f529-4b73-9f96-75ff24623fe9/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/86297.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 100352,
      "title": "African Chief",
      "artist": "Mariano Fortuny y Marsal (Spanish, 1838-1874)",
      "date": "1870",
      "medium": "Oil on canvas",
      "image_id": "c54a8b04-9034-37cf-6dbc-13a4f6f17706",
      "image_url": "https://www.artic.edu/iiif/2/c54a8b04-9034-37cf-6dbc-13a4f6f17706/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/100352.jpg",
      "description": "<p>Although this appears to be a portrait rendered quickly from direct observation, it is in fact an imagined representation of an African chief. Working in Paris, Mariano Fortuny y  Marsal referenced elements from different cultures to construct this fictional scene, which is based on sketches he made and objects he collected while traveling in North Africa. The figure carries items from that region, such as the <em>kabyle</em> musket slung across his shoulders and a <em>haik</em>, the white outer garment encircling his head, neck, and lower body. The <em>pata</em> (gauntlet sword) and powder flask hanging from his waist, however, are of Indian origin.</p>\n",
      "short_description": ""
    },
    {
      "id": 30368,
      "title": "Colonnade and Gardens of the Medici Palace",
      "artist": "Style of Hubert Robert (French, 1733–1808)",
      "date": "After 1870",
      "medium": "Oil on panel",
      "image_id": "9d104816-e515-03d6-c4b1-174c1c80166f",
      "image_url": "https://www.artic.edu/iiif/2/9d104816-e515-03d6-c4b1-174c1c80166f/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/30368.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 880,
      "title": "The Marsh",
      "artist": "Charles François Daubigny (French, 1817–1878)",
      "date": "1871",
      "medium": "Oil on panel",
      "image_id": "0faa1fea-aaaa-83bf-8324-8b7f90266dd2",
      "image_url": "https://www.artic.edu/iiif/2/0faa1fea-aaaa-83bf-8324-8b7f90266dd2/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/880.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 16551,
      "title": "Beata Beatrix",
      "artist": "Dante Gabriel Rossetti (English, 1828–1882)",
      "date": "1871–72",
      "medium": "Oil on canvas",
      "image_id": "194674a2-f451-65f7-ba46-6aac4d894f0b",
      "image_url": "https://www.artic.edu/iiif/2/194674a2-f451-65f7-ba46-6aac4d894f0b/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/16551.jpg",
      "description": "<p>Both a poet and a painter, Dante Gabriel Rossetti was a founder of the Pre-Raphaelite Brotherhood, a circle of Victorian artists who were united in their regard for medieval aesthetics. Named after the thirteenth-century poet Dante Alighieri, Rossetti found inspiration for <em>Beata Beatrix</em> in his namesake’s <em>La vita nuova (The New Life</em>; 1295). Rossetti’s scene draws a parallel between Dante’s love for the late Beatrice and his own affection for his recently deceased wife and muse, Elizabeth Siddal. While this picture is a tribute to Siddal, Rossetti was adamant that it does not represent her death. Rather, the work portrays her as if in a trance or altered spiritual state.</p>\n<p>Rossetti’s symbolism combines details from his personal life with those from <em>La Vita Nuova</em>. “The Dove” was the artist’s nickname for Siddal, and a haloed dove delivers her a white poppy, a symbol of laudanum—a derivative of opium—which caused her death by overdose. Above rises the Ponte Vecchio, the Florentine bridge that served as the setting of Dante’s poem. To the upper left is the personification of Love and to the right the figure of Dante, who doubles as a representation of Rossetti himself. The sundial shadows the number nine, the age Dante first saw Beatrice as well as the hour and day of her death. Rossetti designed the frame, and at the top right he inscribed, “How doth the city sit solitary.” This quote from <em>La Vita Nuova</em> refers to the city of Florence’s mourning of Beatrice.</p>\n<p>Given the deeply personal nature of the work, Rossetti initially refused his patron William Graham’s request to create a replica, although he eventually yielded. The Art Institute’s painting is this second version, which is the only one to have a predella—the painted scene at the bottom of the frame—depicting Beatrice and Dante’s reunion in paradise. With this addition, Rossetti provides the medieval love story with a happy conclusion, perhaps suggesting that he, too, had begun to come to terms with his own profound grief.</p>\n",
      "short_description": "Dante Gabriel Rossetti was a founder of the Pre-Raphaelite Brotherhood, a circle of Victorian artists united in their regard for medieval aesthetics. Inspired by his namesake, Dante, Rossetti drew parallels in this work between the Italian poet's love for Beatrice and his own affection for his deceased wife and muse, Elizabeth Siddal, a talented artist and writer who died at age 32."
    },
    {
      "id": 4776,
      "title": "The Keeper of the Herd",
      "artist": "Jean-François Millet (French, 1814–1875)",
      "date": "1871–74",
      "medium": "Oil on canvas",
      "image_id": "0ace29f2-7bc1-714a-c364-12b57bcf8a93",
      "image_url": "https://www.artic.edu/iiif/2/0ace29f2-7bc1-714a-c364-12b57bcf8a93/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/4776.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 14556,
      "title": "Auvers, Panoramic View",
      "artist": "Paul Cezanne (French, 1839–1906)",
      "date": "1873-75",
      "medium": "Oil on canvas",
      "image_id": "90bc0cec-0d4e-9af5-3912-52a082a428e5",
      "image_url": "https://www.artic.edu/iiif/2/90bc0cec-0d4e-9af5-3912-52a082a428e5/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/14556.jpg",
      "description": "<p>Paul Cezanne made this work during his first prolonged stay at Auvers, where he was mentored by Impressionist painter <a href=\"https://www.artic.edu/collection?artist_ids=Camille+Pissarro\">Camille Pissarro</a>. Cezanne rendered the unusual perspective—looking down onto the rooftops of Auvers and out to the distant countryside—using blocky, energetic patches of color and areas of ragged brushwork that seem unfinished, especially at the lower left and center. These choices, which were radical at the time, mark his attempt to communicate not merely the landscape’s appearance but also the feeling of seeing it and painting it.</p>\n",
      "short_description": "Paul Cezanne made this work while being mentored by Impressionist Camille Pissarro. He rendered the unusual perspective—looking down onto the rooftops of Auvers and out to the distant countryside—with blocky, energetic patches of color and areas of ragged brushwork that might seem unfinished. These choices mark Cezanne's attempt to communicate not merely the landscape’s appearance but also the feeling of seeing it and painting it."
    },
    {
      "id": 14594,
      "title": "Portrait of a Woman with a Black Fichu",
      "artist": "Édouard Manet (French, 1832–1883)",
      "date": "c. 1878",
      "medium": "Oil on canvas",
      "image_id": "23c6c5c9-b8bf-8664-f547-4ddc932733f8",
      "image_url": "https://www.artic.edu/iiif/2/23c6c5c9-b8bf-8664-f547-4ddc932733f8/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/14594.jpg",
      "description": "<p>Using just a few brushstrokes, Manet gave a full sense of this unidentified sitter’s jovial personality. Her amused half-smile may speak to a pleasant exchange between artist and model. This painting offers valuable insight into Manet’s working process. He initially blocked out the figure with dark, painted lines and then moved on to short, precise strokes in the costume and face. Finally, he applied a thinned green wash that was likely the first step toward patterned background, left unfinished.</p>\n<p>The woman’s coiffure, a pile of blue-black hair with curly bangs, helps date this work to the late 1870s.</p>\n",
      "short_description": ""
    },
    {
      "id": 81507,
      "title": "House of Mère Bazot",
      "artist": "Charles François Daubigny (French, 1817–1878)",
      "date": "1874",
      "medium": "Oil on canvas",
      "image_id": "68e24e96-1f25-75cd-bb2c-232713f131a9",
      "image_url": "https://www.artic.edu/iiif/2/68e24e96-1f25-75cd-bb2c-232713f131a9/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81507.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 18951,
      "title": "Yellow Dancers (In the Wings)",
      "artist": "Edgar Degas (French, 1834–1917)",
      "date": "1874–76",
      "medium": "Oil on canvas",
      "image_id": "8fe022ba-e358-5cda-aa70-d96edd0b4f20",
      "image_url": "https://www.artic.edu/iiif/2/8fe022ba-e358-5cda-aa70-d96edd0b4f20/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/18951.jpg",
      "description": "<p>Edgar Degas first painted dancers as an independent subject in 1871. He was to devote almost half his output as an artist to this subject, observing countless performances and rehearsals at the Paris Opéra. Here he placed the viewer in the wings, as if among the elite Opéra subscribers who roamed and socialized backstage. Dance subjects allowed Degas to contemporize his lifelong interest in showing the human body in complex movement, shifting the scene from ancient history to modern Paris. He finished and signed the present canvas in time for the second Impressionist exhibition, in April 1876.</p>\n",
      "short_description": "Edgar Degas first painted dancers as an independent subject in 1871. He would go on to devote almost half his output as an artist to this subject, observing countless performances and rehearsals at the Paris Opéra. Here, he placed the viewer in the wings, as if among the elite opera subscribers who paid for the privilege to roam and socialize backstage."
    },
    {
      "id": 39554,
      "title": "An Alpine Scene",
      "artist": "Gustave Courbet (French, 1819–1877)",
      "date": "1874",
      "medium": "Oil on canvas",
      "image_id": "54b7fd5e-3467-f777-45e7-0719400ecfc0",
      "image_url": "https://www.artic.edu/iiif/2/54b7fd5e-3467-f777-45e7-0719400ecfc0/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/39554.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 21165,
      "title": "The Conversation",
      "artist": "Marcellin Gilbert Desboutin (French, 1823–1902)",
      "date": "1875/79",
      "medium": "Oil on canvas",
      "image_id": "666a3ad1-e489-1d4d-7dd9-6a0eae1cb593",
      "image_url": "https://www.artic.edu/iiif/2/666a3ad1-e489-1d4d-7dd9-6a0eae1cb593/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/21165.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 895,
      "title": "Man with Lance Riding through the Snow",
      "artist": "Adolphe Schreyer (German, 1828–1899)",
      "date": "c. 1880",
      "medium": "Oil on canvas",
      "image_id": "fa96ef54-c3b1-8f4d-390a-219f7bc64c4a",
      "image_url": "https://www.artic.edu/iiif/2/fa96ef54-c3b1-8f4d-390a-219f7bc64c4a/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/895.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 14574,
      "title": "Henri Degas and His Niece Lucie Degas (The Artist's Uncle and Cousin)",
      "artist": "Edgar Degas (French, 1834–1917)",
      "date": "1875–76",
      "medium": "Oil on canvas",
      "image_id": "ba4d7ead-bd10-e02d-6f5f-613050d7062e",
      "image_url": "https://www.artic.edu/iiif/2/ba4d7ead-bd10-e02d-6f5f-613050d7062e/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/14574.jpg",
      "description": "<p>Edgar Degas was the most subtle portrait painter in the Impressionist group. His portraits, mostly of family members and close friends, were executed primarily in the period from the late 1850s through the 1870s. During frequent visits to Florence and Naples, Degas recorded his Italian relatives with great candor. On one of his last trips to Naples, in the mid-1870s, Degas painted this double portrait of his orphaned first cousin, Lucie, and their uncle Henri, in whose care the girl had recently been placed. In this painting, Degas showed two people, separated by many years in age, who are tentatively accepting the circumstances of their new relationship. Degas, having recently lost his own father and having witnessed other family misfortunes, addressed subjects such as this with awareness and sensitivity.</p>\n<p>Areas of thin paint and unresolved details suggest that the painting was never completed. But the spare treatment of the background effectively emphasizes the heads and upper portions of the figures. Their connection is expressed in the similar tilt of their heads and in the black mourning clothes they both wear. Their psychological discomfort is suggested by the contrast of the plain wall behind Lucie and the darker glass-and-wood French door behind Henri, as well as by the curved chair back against which the man sits and on which the girl leans. At once intimate and distant, casual and guarded, these two relatives, and the third relation who paints them from the other side of the paper-laden table, poignantly express the fragility and necessity of family ties.</p>\n",
      "short_description": "Perhaps the most subtle portrait painter in the Impressionist group, Edgar Degas painted this double portrait in the mid-1970s. It shows his orphaned first cousin, Lucie, and their uncle Henri, in whose care the girl had recently been placed—two people who are tentatively accepting the circumstances of their new relationship. Having recently lost his own father, Degas addressed his subjects with awareness and sensitivity."
    },
    {
      "id": 186425,
      "title": "Afternoon Tea",
      "artist": "Jean François Raffaëlli (French, 1850–1924)",
      "date": "c. 1880",
      "medium": "Oil on canvas",
      "image_id": "6e960a8e-4189-f7b7-4785-716474c36179",
      "image_url": "https://www.artic.edu/iiif/2/6e960a8e-4189-f7b7-4785-716474c36179/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/186425.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 39528,
      "title": "The Out-Post",
      "artist": "Jean-Louis-Ernest Meissonier (French, 1815–1891)",
      "date": "c. 1880",
      "medium": "Oil on canvas",
      "image_id": "34d77a00-363a-a62f-429f-bd17808a15b9",
      "image_url": "https://www.artic.edu/iiif/2/34d77a00-363a-a62f-429f-bd17808a15b9/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/39528.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 39493,
      "title": "The Wrestler's Challenge",
      "artist": "Mihály Munkácsy (Hungarian, 1844-1900)",
      "date": "1875",
      "medium": "Oil on panel",
      "image_id": "efe1099f-d131-b964-b1f4-7eec47b9af0f",
      "image_url": "https://www.artic.edu/iiif/2/efe1099f-d131-b964-b1f4-7eec47b9af0f/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/39493.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 81555,
      "title": "Lunch at the Restaurant Fournaise (The Rowers' Lunch)",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1875",
      "medium": "Oil on canvas",
      "image_id": "1a1b74fe-ff2a-8991-0581-5d420f0b840e",
      "image_url": "https://www.artic.edu/iiif/2/1a1b74fe-ff2a-8991-0581-5d420f0b840e/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81555.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 25810,
      "title": "The Courtyard",
      "artist": "Stanislas Lépine (French, 1835–1892)",
      "date": "c. 1880",
      "medium": "Oil on canvas",
      "image_id": "fabda58b-7ed5-1af7-92c9-6bf823b71cf5",
      "image_url": "https://www.artic.edu/iiif/2/fabda58b-7ed5-1af7-92c9-6bf823b71cf5/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/25810.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 14650,
      "title": "Alfred Sisley",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1876",
      "medium": "Oil on canvas",
      "image_id": "64693216-bc82-0d21-9e57-86f8fc2e632b",
      "image_url": "https://www.artic.edu/iiif/2/64693216-bc82-0d21-9e57-86f8fc2e632b/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/14650.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 16571,
      "title": "Arrival of the Normandy Train, Gare Saint-Lazare",
      "artist": "Claude Monet (French, 1840–1926)",
      "date": "1877",
      "medium": "Oil on canvas",
      "image_id": "0f1cc0e0-e42e-be16-3f71-2022da38cb93",
      "image_url": "https://www.artic.edu/iiif/2/0f1cc0e0-e42e-be16-3f71-2022da38cb93/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/16571.jpg",
      "description": "<p>The Impressionists frequently paid tribute to the modern aspects of Paris. Their paintings abound with scenes of grand boulevards and elegant, new blocks of buildings, as well as achievements of modern construction such as iron bridges, exhibition halls, and train sheds. <em>Arrival of the Normandy Train, Gare Saint-Lazare</em> was an especially appropriate choice of subject for Claude Monet in the 1870s. The terminal, linking Paris and Normandy, where Monet’s technique of painting outdoors had been nurtured in the 1860s, was also the point of departure for towns and villages to the west and north of Paris frequented by the Impressionists. Monet completed eight of his twelve known paintings of the Gare Saint-Lazare in time for the third Impressionist exhibition, in 1877, probably placing them in the same gallery.</p>\n<p>Monet chose to focus his attention here on the glass-and-iron train shed, where he found an appealing combination of artificial and natural effects: the rising steam of locomotives trapped within the structure, and daylight penetrating the large, glazed sections of the roof. Monet’s depictions of the station inaugurated what was to become for him an established pattern of painting a specific motif repeatedly in order to capture subtle and temporal atmospheric changes. But the series also represented his last attempt to deal with urban realities: from this point on in his career, Monet would be largely a painter of landscapes.</p>\n",
      "short_description": "The Impressionists frequently paid tribute to the modern aspects of Paris, depicting scenes of grand boulevards and modern constructions. Monet made 12 paintings of the Gare Saint-Lazare. Here, he focused on the glass-and-iron train shed, where he found an appealing combination of artificial and natural effects: the rising steam of locomotives trapped within the structure and daylight penetrating the large, glazed sections of the roof."
    },
    {
      "id": 885,
      "title": "A Mounted Officer",
      "artist": "Jean Baptiste Edouard Detaille (French, 1848–1912)",
      "date": "1877",
      "medium": "Oil on canvas",
      "image_id": "9c1e2826-e79b-4b4d-73f9-2ba8c8b00180",
      "image_url": "https://www.artic.edu/iiif/2/9c1e2826-e79b-4b4d-73f9-2ba8c8b00180/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/885.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 59944,
      "title": "The Laundress",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1877–79",
      "medium": "Oil on canvas",
      "image_id": "98d3c331-a4ef-f4a5-53a4-b9632a0b727c",
      "image_url": "https://www.artic.edu/iiif/2/98d3c331-a4ef-f4a5-53a4-b9632a0b727c/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/59944.jpg",
      "description": "<p>Pierre-Auguste Renoir’s model for <em>The Laundress</em> was Nini Lopez, whom he painted regularly between 1874 and 1880 in his scenes of modern life. He made this canvas shortly after completing the illustrations for Émile Zola’s <em>L’Assommoir</em> (<em>The Drunkard</em>), a gritty novel about the downfall of a laundress in the brutal and degrading world of working-class Paris. Unlike <a href=\"https://www.artic.edu/artworks/105461/workers-daughters-on-the-outer-boulevard-illustration-for-emile-zola-s-l-assommoir/\"> those illustrations </a>, this painting lacks any portrayal of backbreaking labor or social oppression. Renoir chose instead to visually reference the 19th-century stereotype of laundresses being promiscuous, signaled in this and other contemporary depictions of such figures by the sleeve slipping off the shoulder. This young woman appears artfully disheveled and rosy-cheeked as she tends to the laundry in her affluent employer’s home, standing next to a basket of linens and a stove used to heat irons.</p>\n",
      "short_description": ""
    },
    {
      "id": 39479,
      "title": "Springtime and Love",
      "artist": "Francesco Paolo Michetti (Italian, 1851–1929)",
      "date": "1878",
      "medium": "Oil on canvas",
      "image_id": "addf957f-c7db-68eb-0c78-9d8d8aa0e981",
      "image_url": "https://www.artic.edu/iiif/2/addf957f-c7db-68eb-0c78-9d8d8aa0e981/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/39479.jpg",
      "description": "<p>This vibrant scene of children playing on a sun-drenched hilltop was part of a series by Francesco Michetti inspired by the people, landscape, festivals and other events in Abruzzo, Italy. Two figures on the right play tambourines, quintessential instruments of southern Italian folk music. With its rounded shape encircled by metal jingles, the tambourine represented for local audiences the sun and its rays spreading light and heat throughout the region. In the foreground a spaniel dog with a large, glassy eye stares out at the viewer like a reproachful commentator on his human companions’ unbridled folly.</p>\n<p><em>Springtime and Love</em> was shown at the Exposition Universelle in Paris in 1878 and in 1893 at the Chicago World’s Fair (also known as the Columbian Exposition). It entered the museum’s permanent collection eight years later.</p>\n",
      "short_description": ""
    },
    {
      "id": 95613,
      "title": "At the Justice of the Peace",
      "artist": "Pieter Verhaert (Belgian, 1852–1908)",
      "date": "1878",
      "medium": "Oil on canvas",
      "image_id": "d36bfff3-6670-e3c8-c087-df4b51683b71",
      "image_url": "https://www.artic.edu/iiif/2/d36bfff3-6670-e3c8-c087-df4b51683b71/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/95613.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 14572,
      "title": "The Millinery Shop",
      "artist": "Edgar Degas (French, 1834–1917)",
      "date": "1879-86",
      "medium": "Oil on canvas",
      "image_id": "6f513908-03cc-b974-633b-adfce56b7936",
      "image_url": "https://www.artic.edu/iiif/2/6f513908-03cc-b974-633b-adfce56b7936/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/14572.jpg",
      "description": "<p>Of at least fifteen pastels, drawings, and paintings that Edgar Degas created on this subject during the 1880s, <em>The Millinery Shop</em> is the largest and perhaps the most ambitious. As a result of its unusual cropping and tilted perspective, it seems to capture an unedited glimpse of the interior of a small nineteenth-century millinery shop. The identity of the young woman in the painting remains unclear: she may be a shop girl or a customer. In an early version of the composition, the woman is clearly intended to be a customer; she wears a fashionable dress, though her hat—a prerequisite token of bourgeois culture—is absent. In the final painting, however, the woman appears with her mouth pursed, as if around a pin, and her hands gloved, possibly to protect the delicate fabric of the hat she holds. Degas seems to have deliberately left her role as a creator or consumer ambiguous. She is totally absorbed in her activity and, like most of the women in Degas’s paintings, seems unaware of being watched. The bonnets that are displayed on the table next to her like a still life present an analogy to the artist’s creative process: where they are unfinished, so too is the painting.</p>\n",
      "short_description": ""
    },
    {
      "id": 80604,
      "title": "Portrait after a Costume Ball (Portrait of Madame Dietz-Monnin)",
      "artist": "Edgar Degas (French, 1834–1917)",
      "date": "1879",
      "medium": "Distemper, metallic paint, and pastel, on canvas",
      "image_id": "a56877d3-f08c-e469-2b4c-81823ea30e40",
      "image_url": "https://www.artic.edu/iiif/2/a56877d3-f08c-e469-2b4c-81823ea30e40/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/80604.jpg",
      "description": "<p>This is one of thirty-five works that comprise the Winterbotham Collection. <a href=\"https://www.artic.edu/the-winterbotham-collection\">Click here to learn more about the collection.</a></p>\n",
      "short_description": ""
    },
    {
      "id": 84076,
      "title": "Café Singer",
      "artist": "Edgar Degas (French, 1834–1917)",
      "date": "1879",
      "medium": "Oil on canvas",
      "image_id": "a867af78-9a29-c75b-33ab-2f21a2d92b3f",
      "image_url": "https://www.artic.edu/iiif/2/a867af78-9a29-c75b-33ab-2f21a2d92b3f/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/84076.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 191564,
      "title": "Standing Bather, Seen from the Back",
      "artist": "Paul Cezanne (French, 1839–1906)",
      "date": "1879-82",
      "medium": "Oil on canvas",
      "image_id": "527417cf-28b5-45f0-8afe-20af0dcc1418",
      "image_url": "https://www.artic.edu/iiif/2/527417cf-28b5-45f0-8afe-20af0dcc1418/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/191564.jpg",
      "description": "<p>In the course of making an artwork, Paul Cezanne often significantly altered his original design. Someone, perhaps the artist, cut this canvas from a larger painting, retaining remnants of the other composition. In the lower-left corner, a series of blue lines can be read as the legs of a seated figure from knees to ankles; the body may have continued on an adjacent part of the canvas. These lines sit on top of the background foliage, indicating that Cezanne added this second figure after completing the first, presumably before changing his mind about the direction of the painting or moving on to another work.</p>\n",
      "short_description": "When making an artwork, Cezanne often significantly altered his original design. This canvas was cut from a larger painting, retaining remnants of the other composition. In the lower-left corner, a series of blue lines might be legs of a seated figure; the body may have continued on another part of the canvas. These lines on top of the background foliage, indicate that he added a second figure after completing the first, before changing his mind."
    },
    {
      "id": 14647,
      "title": "Young Woman Sewing",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1879",
      "medium": "Oil on canvas",
      "image_id": "147e3ce7-1c08-fa84-57f7-f59d4ec90d3c",
      "image_url": "https://www.artic.edu/iiif/2/147e3ce7-1c08-fa84-57f7-f59d4ec90d3c/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/14647.jpg",
      "description": "<p>The model for this elegant painting of a French bourgeois woman sewing may be Aline Charigot, whom Pierre-Auguste Renoir would go on to marry. The artist treated his domestic subject—a middle-class woman embroidering a textile—with vibrant color, light-filled atmosphere, and freely handled paint. Cobalt blue dominates the composition with striking contrasts of red and spare touches of yellow, relying on the optical effect produced by the close proximity of primary colors to enliven the composition and increase the sense of direct observation and spontaneity.</p>\n",
      "short_description": "This painting's model may be the woman Renoir went on to marry, Aline Charigot. He depicted her here with vibrant color, a light-filled atmosphere, and freely handled paint. While blue dominates the composition, there are striking contrasts of red and touches of yellow. These primary colors in close proximity optically mix, enlivening the composition with a sense of spontaneity."
    },
    {
      "id": 81557,
      "title": "Seascape",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1879",
      "medium": "Oil on canvas",
      "image_id": "caf4fa39-e2e8-344a-542c-2d9a03ec9d4b",
      "image_url": "https://www.artic.edu/iiif/2/caf4fa39-e2e8-344a-542c-2d9a03ec9d4b/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81557.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 81558,
      "title": "Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg)",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1879",
      "medium": "Oil on canvas",
      "image_id": "321c45f5-22a3-84a2-44cc-cf66642d4cf2",
      "image_url": "https://www.artic.edu/iiif/2/321c45f5-22a3-84a2-44cc-cf66642d4cf2/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81558.jpg",
      "description": "<p>When the Cirque Fernando opened in the Montmartre neighborhood of Paris in 1875, the Impressionists, including Pierre-Auguste Renoir, quickly became frequent visitors. Here, Renoir featured 17-year-old Francisca Wartenberg (left) and her sister, 14-year-old Angelina (right), members of an itinerant German acrobatic troupe. Although Renoir painted the girls in the natural light of his studio rather than onsite at the circus, he posed them as if they were taking their bows after a performance, gathering up the tissue-wrapped oranges tossed to them as tributes by members of the audience.</p>\n",
      "short_description": "The two girls in this painting by Pierre-Auguste Renoir are Francisca and Angelina Wartenberg, acrobats who performed in the famed Cirque Fernando in Paris. They are depicted clutching oranges tossed to them from the crowd as gifts. Although they are painted standing in the center of a circus ring, Renoir actually painted them in his studio, where he could take full advantage of natural sunlight."
    },
    {
      "id": 95654,
      "title": "Near the Lake",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1879–80",
      "medium": "Oil on canvas",
      "image_id": "26e1c560-acca-3148-46dc-c144ac22bd3e",
      "image_url": "https://www.artic.edu/iiif/2/26e1c560-acca-3148-46dc-c144ac22bd3e/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/95654.jpg",
      "description": "",
      "short_description": ""
    }
  ],
  "filters_applied": {
    "department": "Painting and Sculpture of Europe",
    "is_public_domain": true,
    "has_image": true,
    "classification": "painting",
    "is_zoomable": true,
    "date_range": [
      1870,
      1879
    ]
  },
  "created_date": "2025-01-21",
  "failed_downloads": [],
  "github_ready": true,
  "image_base_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/"
}