{
  "collection_id": "golden_age_1880s",
  "title": "Golden Age: 1880s",
  "description": "1880s paintings from the Golden Age",
  "date_range": "1880-1889",
  "artwork_count": 29,
  "artwork_ids": [
    111736,
    16549,
    81548,
    111726,
    263514,
    14655,
    16617,
    16629,
    15705,
    81552,
    14620,
    16600,
    16622,
    81537,
    61616,
    81566,
    81525,
    20535,
    59927,
    81540,
    9148,
    81568,
    100026,
    20545,
    42949,
    81562,
    192691,
    222002,
    19339,
    81546
  ],
  "artworks": [
    {
      "id": 111736,
      "title": "Circassian Cavalry Awaiting their Commanding Officer at the Door of a Byzantine Monument; Memory of the Orient",
      "artist": "Alberto Pasini (Italian, 1826-1899)",
      "date": "1880",
      "medium": "Oil on canvas",
      "image_id": "f2cf5f64-7c25-7d20-42a2-bd371ee9f68b",
      "image_url": "https://www.artic.edu/iiif/2/f2cf5f64-7c25-7d20-42a2-bd371ee9f68b/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/111736.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 16549,
      "title": "Apples and Grapes",
      "artist": "Claude Monet (French, 1840–1926)",
      "date": "1880",
      "medium": "Oil on canvas",
      "image_id": "c12058f4-188f-c6ed-f0fe-52b32acfb296",
      "image_url": "https://www.artic.edu/iiif/2/c12058f4-188f-c6ed-f0fe-52b32acfb296/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/16549.jpg",
      "description": "<p>Claude Monet probably painted this and other still lifes in 1879–80, knowing that they would be more readily marketable than his landscapes. In <em>Apples and Grapes</em>, however, he employed the complexity of color, light, and texture found in his most Impressionist landscapes. This is particularly evident in the extensive cloth surface—the play of light on the horizontal brushstrokes (indicating the folds in the tablecloth) recalls earlier canvases in which Monet used similar short horizontals of variegated colors to suggest water rippling in the sunlight.</p>\n",
      "short_description": "Monet probably painted this and other still lifes knowing that they would be more marketable than his landscapes. Here, however, he used the complexity of color, light, and texture found in his most Impressionist landscapes. Particularly evident in the cloth's surface—the light on the horizontal brushstrokes recalls earlier works in which he used similar horizontals of variegated colors to suggest water rippling in the sunlight."
    },
    {
      "id": 81548,
      "title": "Young Peasant Having Her Coffee",
      "artist": "Camille Pissarro (French, 1830–1903)",
      "date": "1881",
      "medium": "Oil on canvas",
      "image_id": "335a59a4-3f5b-b9db-b8e8-861467d211ef",
      "image_url": "https://www.artic.edu/iiif/2/335a59a4-3f5b-b9db-b8e8-861467d211ef/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81548.jpg",
      "description": "<p>In the 1880s, at a time when many of the original Impressionist painters had begun to pursue independent styles, Camille Pissarro actively worked to keep the group together. He persuaded <a href=\"https://www.artic.edu/artists/3829\">Gustave Caillebotte</a> and <a href=\"https://www.artic.edu/artists/35809\">Claude Monet</a> to take part in the seventh Impressionist exhibition, in 1882, and also displayed a number of his own paintings of peasant girls. Here the small brushstrokes, applied one next to the other and sometimes overlaid with dabs of thicker paint, result in an irregularly built-up surface, serving to integrate figure and setting and evoke the textures of the young woman’s wool clothing.</p>\n",
      "short_description": ""
    },
    {
      "id": 263514,
      "title": "Loading Hay",
      "artist": "Mihály Munkácsy (Hungarian, 1844-1900)",
      "date": "c. 1886-87",
      "medium": "Oil on canvas",
      "image_id": "2dcd9e08-6f4f-9c8a-30b0-54ed93d7c049",
      "image_url": "https://www.artic.edu/iiif/2/2dcd9e08-6f4f-9c8a-30b0-54ed93d7c049/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/263514.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 14655,
      "title": "Two Sisters (On the Terrace)",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1881",
      "medium": "Oil on canvas",
      "image_id": "3a608f55-d76e-fa96-d0b1-0789fbc48f1e",
      "image_url": "https://www.artic.edu/iiif/2/3a608f55-d76e-fa96-d0b1-0789fbc48f1e/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/14655.jpg",
      "description": "<p>“He loves everything that is joyous, brilliant, and consoling in life,” an anonymous interviewer once wrote about Pierre-Auguste Renoir. This may explain why <em>Two Sisters (On the Terrace)</em> is one of the most popular paintings in the Art Institute. Here Renoir depicted the radiance of lovely young women on a warm and beautiful day. The older girl, wearing the female boater’s blue ﬂannel, is posed in the center of the evocative landscape backdrop of Chatou, a suburban town where the artist spent much of the spring of 1881. She gazes absently beyond her younger companion, who seems, in a charming visual conceit, to have just dashed into the picture. Technically, the painting is a tour de force: Renoir juxtaposed solid, almost life-size figures against a landscape that—like a stage set—seems a realm of pure vision and fantasy. The sewing basket in the left foreground evokes a palette, holding the bright, pure pigments that the artist mixed, diluted, and altered to create the rest of the painting. Although the girls were not actually sisters, Renoir’s dealer showed the work with this title, along with <em>Acrobats at the Cirque Fernando</em> and others, at the seventh Impressionist exhibition, in 1882.</p>\n",
      "short_description": "Despite the title, the young women in this painting were not actually sisters. The older girl in the center gazes absently beyond her younger companion, whose red cheeks suggest that she just dashed into the picture. These casual expressions make this “sisterly” moment feel genuine. Renoir juxtaposed the girls’ figures against a dreamy landscape, the basket of yarn evoking an artist’s palette."
    },
    {
      "id": 16617,
      "title": "Chrysanthemums",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1881–82",
      "medium": "Oil on canvas",
      "image_id": "479aff61-784e-e833-fd82-50ba8c819514",
      "image_url": "https://www.artic.edu/iiif/2/479aff61-784e-e833-fd82-50ba8c819514/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/16617.jpg",
      "description": "<p>“I just let my brain rest when I paint flowers,” Pierre-Auguste Renoir remarked. “I don’t experience the same tension as I do when confronted by the model. When I am painting flowers, I establish the tones, I study the values carefully without worrying about losing the picture. I don’t dare do this with a figure piece for fear of ruining it.”</p>\n",
      "short_description": ""
    },
    {
      "id": 16629,
      "title": "Fruits of the Midi",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1881",
      "medium": "Oil on canvas",
      "image_id": "3e005f8a-d37f-871b-15bb-89756f1ed2e9",
      "image_url": "https://www.artic.edu/iiif/2/3e005f8a-d37f-871b-15bb-89756f1ed2e9/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/16629.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 15705,
      "title": "Resting",
      "artist": "Antonio Mancini (Italian, 1852–1930)",
      "date": "c. 1887",
      "medium": "Oil on canvas",
      "image_id": "f117b976-3897-fbbd-7a1f-ac8a5ccbfa51",
      "image_url": "https://www.artic.edu/iiif/2/f117b976-3897-fbbd-7a1f-ac8a5ccbfa51/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/15705.jpg",
      "description": "",
      "short_description": "In <em>Resting</em>, 19th-century Italian painter Antonio Mancini uses an impasto technique—the brushwork clearly visible from the thickly applied paint—to evoke the haziness between wakefulness and sleep. Mancini combines his interest in the French avant-garde with the rich palettes and dark tonal contrasts of Italian Baroque painting, applying his oils with ecstatic and reckless abandon."
    },
    {
      "id": 81552,
      "title": "Woman and Child at the Well",
      "artist": "Camille Pissarro (French, 1830–1903)",
      "date": "1882",
      "medium": "Oil on canvas",
      "image_id": "a2ddbd89-d864-8877-37bc-cd3dce12c37c",
      "image_url": "https://www.artic.edu/iiif/2/a2ddbd89-d864-8877-37bc-cd3dce12c37c/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81552.jpg",
      "description": "<p>By the 1880s, Camille Pissarro, like most of his Impressionist colleagues, sought an alternative to the style he had employed over the previous decade, deciding to focus on figures rather than landscapes. Of the 36 paintings he showed at the seventh Impressionist exhibition, in the spring of 1882, 27 were figural. Woman and Child at the Well is one of a series of works depicting peasant girls taking a break from their chores, their poses and gestures suggesting narratives that remain ambiguous. As the model for the boy in this composition, Pissarro used his fourth son, Ludovic-Rodolphe, who was four years old at the time.</p>\n",
      "short_description": ""
    },
    {
      "id": 14620,
      "title": "Cliff Walk at Pourville",
      "artist": "Claude Monet (French, 1840–1926)",
      "date": "1882",
      "medium": "Oil on canvas",
      "image_id": "b0effb1c-ff23-bbaa-f809-9fd94e31c1a0",
      "image_url": "https://www.artic.edu/iiif/2/b0effb1c-ff23-bbaa-f809-9fd94e31c1a0/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/14620.jpg",
      "description": "<p>In February 1882, Claude Monet went to Normandy to paint, one of many such expeditions that he made in the 1880s. This was also a retreat from personal and professional pressures. His wife, Camille, had died three years earlier, and Monet had entered into a domestic arrangement with Alice Hoschedé (whom he would marry in 1892, after her husband's death). France was in the midst of a lengthy economic recession that affected Monet's sales. In addition, the artist was unenthusiastic about the upcoming seventh Impressionist exhibition—divisions within the group had become pronounced by this time—and he delegated the responsibility for his contribution to his dealer, Paul Durand-Ruel.</p>\n<p>Disappointed in the area around the harbor city of Dieppe, which he found too urban, Monet settled in Pourville and remained in this fishing village until mid-April. He became increasingly enamored of his surroundings, writing to Hoschedé and her children: &quot;How beautiful the countryside is becoming, and what joy it would be for me to show you all its delightful nooks and crannies!&quot; He was able to do so in June, when they joined him in Pourville.The two young women strolling in <em>Cliff Walk at Pourville</em> are probably Marthe and Blanche, the eldest Hoschedé daughters.</p>\n<p>In this work, Monet addressed the problem of inserting figures into a landscape without disrupting the unity of its painterly surface. He integrated these elements with one another through texture and color. The grass—composed of short, brisk, curved brushstrokes—appears to quiver in the breeze, and subtly modified versions of the same strokes and hues suggest the women's wind-whipped dresses and shawls and the undulation of the sea. X-radiographs show that Monet reduced the rocky outcropping at the far right to balance the proportions of sea and sky.</p>\n",
      "short_description": "In the 1880s, Monet went to paint in Normandy and became increasingly enamored of his surroundings. He wrote to his second wife and her children: \"How beautiful the countryside is becoming, and what joy it would be for me to show you all its delightful nooks and crannies!\" Eventually they joined him in Pourville. The two young women strolling here are probably the eldest daughters."
    },
    {
      "id": 16600,
      "title": "Lucie Berard (Child in White)",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1883",
      "medium": "Oil on canvas",
      "image_id": "0e94a829-b3b7-8317-b609-d1826f0369f0",
      "image_url": "https://www.artic.edu/iiif/2/0e94a829-b3b7-8317-b609-d1826f0369f0/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/16600.jpg",
      "description": "<p>Pierre-Auguste Renoir was celebrated in his lifetime for capturing the nuanced expressions of childhood. Recognizing this, his patron Paul-Antoine Berard commissioned the artist to paint a number of portraits of his four children, in addition to likenesses of himself and his wife. Here, Renoir portrayed Lucie, Berard’s youngest and one of the artist’s favorite models, as the picture of innocence at three years old. Her small hands, positioned rather formally at her sides, lack the accessories, like toys and books, found in some other of Renoir’s portraits of children; her white dress and subtle smile invoke a serene but fleeting moment of youth.</p>\n",
      "short_description": ""
    },
    {
      "id": 16622,
      "title": "Madame Léon Clapisson",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1883",
      "medium": "Oil on canvas",
      "image_id": "a7af09dc-5743-062e-4802-b6435e67eaa5",
      "image_url": "https://www.artic.edu/iiif/2/a7af09dc-5743-062e-4802-b6435e67eaa5/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/16622.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 81537,
      "title": "Bordighera",
      "artist": "Claude Monet (French, 1840–1926)",
      "date": "1884",
      "medium": "Oil on canvas",
      "image_id": "4d1b3ad0-14db-0d21-ad9f-17abb8bdfbb5",
      "image_url": "https://www.artic.edu/iiif/2/4d1b3ad0-14db-0d21-ad9f-17abb8bdfbb5/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81537.jpg",
      "description": "<p>Early in 1884 Claude Monet traveled to Bordighera, a town on the Italian Riviera near the border between Italy and France, for a working visit of three weeks that turned into nearly three months. In a letter to sculptor <a href=\"https://www-2018.artic.edu/artists/36418\">Auguste Rodin</a> describing his efforts to capture the brilliant Mediterranean light, Monet declared that he was “fencing, wrestling, with the sun.” In other letters he complained of the impossibility of finding a suitable subject amid the region’s abundant vegetation. In this sun-drenched composition painted from a hilltop vantage point, the sea is barely visible through the interlaced trunks of local pine trees.</p>\n",
      "short_description": "Monet created this painting in 1884 when he traveled to Bordighera, a town on the Italian Riviera. In a letter to sculptor Auguste Rodin, he described his efforts to capture the brilliant Mediterranean light, declaring that he was “fencing, wrestling, with the sun.” In this light-drenched composition painted from a hilltop vantage point, the sea is barely visible through the interlaced trunks of pine trees."
    },
    {
      "id": 61616,
      "title": "Oil Sketch for \"A Sunday on La Grande Jatte — 1884\"",
      "artist": "Georges Seurat (French, 1859–1891)",
      "date": "1884",
      "medium": "Oil on panel",
      "image_id": "081be15c-8812-c174-eeb2-cf318a2e67cf",
      "image_url": "https://www.artic.edu/iiif/2/081be15c-8812-c174-eeb2-cf318a2e67cf/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/61616.jpg",
      "description": "<p>This small oil on thin wood panel is one of over 20 painted studies Georges Seurat made for <a href=\"https://www.artic.edu/artworks/27992/a-sunday-on-la-grande-jatte-1884\"><em>A Sunday on La Grande Jatte—1884</em></a> . Although at first glance its composition seems similar to the finished canvas, its 20 or more figures have little to do with the final version. The trio at right with an elderly seated figure, for example, was completely rethought in the completed work, where they are replaced by a man in a top hat and a woman walking a monkey on a leash. This ironic combination of grand solemnity and wry humor is totally absent from the sketch’s awkwardly positioned figures.</p>\n",
      "short_description": ""
    },
    {
      "id": 81566,
      "title": "The Sacred Grove, Beloved of the Arts and the Muses",
      "artist": "Pierre Puvis de Chavannes (French, 1824–1898)",
      "date": "1884/89",
      "medium": "Oil on canvas",
      "image_id": "94bfb508-31cc-7c9f-63a9-5478c826129a",
      "image_url": "https://www.artic.edu/iiif/2/94bfb508-31cc-7c9f-63a9-5478c826129a/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81566.jpg",
      "description": "<p>The indeterminately mythological figures that populate this peaceful landscape are intended to evoke a poetic conception of the artistic past. The figures in the center personify the three plastic arts: architecture, painting, and sculpture. They are surrounded by the nine muses of Classical antiquity.</p>\n<p>The scene’s subdued, chalky colors and overall flatness recall Roman wall paintings. Indeed, Pierre Puvis de Chavannes was the leading muralist in France when he first displayed this painting at the 1884 Salon, a state-sponsored art exhibition; this canvas is itself a smaller version of a mural he made for the stairway of the Musée des Beaux-Arts in Lyon, France. That work was one of the inspirations for <a href=\"https://www.artic.edu/artists/40810/georges-seurat\">Georges Seurat’s</a> mural-sized painting <a href=\"https://www.artic.edu/artworks/27992/a-sunday-on-la-grande-jatte-1884\"><em>A Sunday on la Grande Jatte—1884</em></a>.</p>\n",
      "short_description": ""
    },
    {
      "id": 81525,
      "title": "Woman's Head",
      "artist": "Albert Besnard (French, 1849–1934)",
      "date": "c. 1890",
      "medium": "Oil on cardboard",
      "image_id": "bba8ef2a-2af7-e111-1269-382f38d32fdd",
      "image_url": "https://www.artic.edu/iiif/2/bba8ef2a-2af7-e111-1269-382f38d32fdd/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81525.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 20535,
      "title": "Étretat: The Beach and the Falaise d'Amont",
      "artist": "Claude Monet (French, 1840–1926)",
      "date": "1885",
      "medium": "Oil on canvas",
      "image_id": "350b7e7f-e1d8-e58b-8890-0ef6b04afe18",
      "image_url": "https://www.artic.edu/iiif/2/350b7e7f-e1d8-e58b-8890-0ef6b04afe18/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/20535.jpg",
      "description": "<p>Claude Monet painted this sun-soaked scene of the cliffs of Amont in Étretat on the northern coast of France in saturated tones of blue, orange, and pink. Étretat was a popular tourist destination, but Monet decided to travel there with his family during the town’s offseason, in the fall and winter of 1885. Instead of bustling with travelers, as it would have been during the summer months, the beach appears desolate aside from a small grouping of local fishing boats gathered at the shore.</p>\n<p>This is one of thirty-five works that comprise the Winterbotham Collection. <a href=\"https://www.artic.edu/the-winterbotham-collection\">Click here to learn more about the collection.</a></p>\n",
      "short_description": "Monet arrived in Étretat, on the Normandy coast, with his family for a vacation in September 1885. By the time he left in December he had initiated 51 canvases, many of which he reworked back at his studio in Giverny. The majority feature the rock formations that flank the bay of Étretat. These subjects proved to be among Monet’s most precipitous and enchanting: the location was as physically dangerous to navigate as it was sublime to behold."
    },
    {
      "id": 59927,
      "title": "Boats on the Beach at Étretat",
      "artist": "Claude Monet (French, 1840–1926)",
      "date": "1885",
      "medium": "Oil on canvas",
      "image_id": "eaf98472-70cc-0005-c2c9-6109f549f24a",
      "image_url": "https://www.artic.edu/iiif/2/eaf98472-70cc-0005-c2c9-6109f549f24a/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/59927.jpg",
      "description": "<p>Forced indoors by inclement fall weather, Claude Monet painted <em>Boats on the Beach at Étretat</em> and <a href=\"https://www.artic.edu/artworks/81540/the-departure-of-the-boats-etretat\"><em>The Departure of the Boats, Étretat</em></a> while looking out the window of his room at the Hôtel Blanquet. The two form a pair that share a palette, subject, and vantage point. In one of his daily letters to his companion and future wife, Alice Hoschedé, dated November 24, 1885, Monet he described first <em>Boats on the Beach</em> and then <em>Departure of the Boats</em>: “In the afternoon, I worked in my room on my <em>caloges</em> [retired fishing boats covered with tarred planks and used for storage] in the rain, then I attempted to do, always through the window, a picture of the boats departing.”</p>\n<p>Monet centered each composition on the boats, combining pastel blues, pinks, purples, and greens to render wet surfaces. The brightly colored hulls of beached crafts lend relative scale to the structures in <em>Boats on the Beach</em>, and the groups of figures at the water’s edge, composed of quick, gestural strokes, register human activity in <em>Departure of the Boats</em>.</p>\n",
      "short_description": "Forced indoors by inclement fall weather, Monet painted this work and <em>The Departure of the Boats, Étretat</em> while looking out the window of his room at the Hôtel Blanquet. The two form a pair that share a palette, subject, and vantage point. Monet centered each composition on the boats, combining pastel blues, pinks, purples, and greens to render wet surfaces."
    },
    {
      "id": 81540,
      "title": "The Departure of the Boats, Étretat",
      "artist": "Claude Monet (French, 1840–1926)",
      "date": "1885",
      "medium": "Oil on canvas",
      "image_id": "6ca224d1-c3dc-a223-a127-0492301a2ebb",
      "image_url": "https://www.artic.edu/iiif/2/6ca224d1-c3dc-a223-a127-0492301a2ebb/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81540.jpg",
      "description": "<p>Forced indoors by inclement fall weather, Claude Monet painted <a href=\"https://www.artic.edu/artworks/59927/boats-on-the-beach-at-etretat\"><em>Boats on the Beach at Étretat</em></a> and <em>The Departure of the Boats, Étretat</em> while looking out the window of his room at the Hôtel Blanquet. The two form a pair that share a palette, subject, and vantage point. In one of his daily letters to his companion and future wife, Alice Hoschedé, dated November 24, 1885, Monet described first <em>Boats on the Beach</em> and then <em>Departure of the Boats</em>: “In the afternoon, I worked in my room on my <em>caloges</em> [retired fishing boats covered with tarred planks and used for storage] in the rain, then I attempted to do, always through the window, a picture of the boats departing.”</p>\n<p>Monet centered each composition on the boats, combining pastel blues, pinks, purples, and greens to render wet surfaces. The brightly colored hulls of beached crafts lend relative scale to the structures in <em>Boats on the Beach</em>, and the groups of figures at the water’s edge, composed of quick, gestural strokes, register human activity in <em>Departure of the Boats</em>. Monet purposefully arrived well after tourist season, so it is unclear whether he observed the fashionably dressed women at left or rather inserted them as a foil to the local fishermen at right.</p>\n",
      "short_description": "Monet painted this work and <em>Boats on the Beach at Étretat</em> while looking out the window of his hotel room. He centered each composition on the boats, combining blues, pinks, purples, and greens to render wet surfaces. The brightly colored hulls of beached crafts lend relative scale to the structures in <em>Boats on the Beach</em>, and the groups of figures at the water’s edge, composed of quick, gestural strokes, register human activity in this work."
    },
    {
      "id": 9148,
      "title": "Ballet Dancers",
      "artist": "Henri de Toulouse-Lautrec (French, 1864–1901)",
      "date": "1885/86",
      "medium": "Oil on plaster, transferred to canvas",
      "image_id": "43249182-2ef0-8d18-3d32-0b9af3606ed3",
      "image_url": "https://www.artic.edu/iiif/2/43249182-2ef0-8d18-3d32-0b9af3606ed3/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/9148.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 81568,
      "title": "Notre Dame de Paris",
      "artist": "Jean François Raffaëlli (French, 1850–1924)",
      "date": "c. 1890",
      "medium": "Oil on composition board",
      "image_id": "e5a07fc5-650c-065a-a3e5-8e9ef516137a",
      "image_url": "https://www.artic.edu/iiif/2/e5a07fc5-650c-065a-a3e5-8e9ef516137a/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81568.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 100026,
      "title": "Studies of Pierre Renoir; His Mother, Aline Charigot; Nudes; and Landscape",
      "artist": "Pierre-Auguste Renoir (French, 1841–1919)",
      "date": "1885–86",
      "medium": "Oil on canvas",
      "image_id": "bda9058b-5be6-37d0-e5a6-926584540757",
      "image_url": "https://www.artic.edu/iiif/2/bda9058b-5be6-37d0-e5a6-926584540757/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/100026.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 20545,
      "title": "Rocks at Port-Goulphar, Belle-Île",
      "artist": "Claude Monet (French, 1840–1926)",
      "date": "1886",
      "medium": "Oil on canvas",
      "image_id": "2765aee9-3d78-ec6c-5c66-a1d9dc8173f6",
      "image_url": "https://www.artic.edu/iiif/2/2765aee9-3d78-ec6c-5c66-a1d9dc8173f6/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/20545.jpg",
      "description": "<p>Belle-Île, a small island off the southern shore of Brittany, was known for its dramatic cliffs, rock formations, and grottoes. As he often did, Claude Monet misjudged the time he would need to explore and capture the beauty of the place, which he variously called “lugubrious,” “terrifying,” and “very beautiful.” He came for two weeks and stayed for more than two months. This canvas is one of a group depicting the frieze of rock formations known as Port-Goulphar.</p>\n",
      "short_description": "Belle-Île, a small island off the southern shore of Brittany, was known for its dramatic cliffs, rock formations, and grottoes. As he often did, Monet misjudged the time he would need to explore and capture the beauty of the place, which he variously called “lugubrious,” “terrifying,” and “very beautiful.” He came for two weeks and stayed for more than two months."
    },
    {
      "id": 42949,
      "title": "Portrait of Jeanne Wenz",
      "artist": "Henri de Toulouse-Lautrec (French, 1864–1901)",
      "date": "1886",
      "medium": "Oil on canvas",
      "image_id": "c2a4b60c-bf43-6a37-e001-a91cba741168",
      "image_url": "https://www.artic.edu/iiif/2/c2a4b60c-bf43-6a37-e001-a91cba741168/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/42949.jpg",
      "description": "<p>Henri de Toulouse-Lautrec painted this portrait when he was only 22 years old and still an art student. He used subtle coloring with accents of pink and green and showed his subject, Jeanne Wenz, in full profile, a compositional device often found in Renaissance portraiture. Wenz was the mistress of Frederic Wenz, Toulouse-Lautrec’s fellow student at the painter Fernand Cormon’s studio. She was also the friend of <a href=\"https://www.artic.edu/artworks/16146/equestrienne-at-the-cirque-fernando\">Suzanne Valadon</a>, an artist in her own right and a frequent sitter for Toulouse-Lautrec.</p>\n",
      "short_description": "Toulouse-Lautrec painted this portrait when he was only 22 years old and still an art student. He used subtle coloring with accents of pink and green and showed his subject, Jeanne Wenz, in full profile, a compositional device often found in Renaissance portraiture. Wenz was the mistress of Frederic Wenz, Toulouse-Lautrec’s fellow student at the painter Fernand Cormon’s studio."
    },
    {
      "id": 81562,
      "title": "Woman from Brittany",
      "artist": "Pascal-Adolphe-Jean Dagnan-Bouveret (French, 1852–1929)",
      "date": "1886",
      "medium": "Oil on canvas",
      "image_id": "4872e681-f833-1533-0bc2-dbc8241cfdb8",
      "image_url": "https://www.artic.edu/iiif/2/4872e681-f833-1533-0bc2-dbc8241cfdb8/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81562.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 192691,
      "title": "Apollo and Marsyas",
      "artist": "Hans Thoma (German, 1839–1924)",
      "date": "1888",
      "medium": "Oil on panel",
      "image_id": "13d31515-70ec-197f-59f6-b71dc6f60903",
      "image_url": "https://www.artic.edu/iiif/2/13d31515-70ec-197f-59f6-b71dc6f60903/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/192691.jpg",
      "description": "<p>Along with <a href=\"https://www.artic.edu/artists/33320\">Arnold Böcklin</a>, Hans Thoma was a leading Northern European figure in the shift from Realism and history painting to art inspired by classical myths and legends. Taken from Ovid’s epic poem <em>Metamorphoses</em>, Thoma showed the satyr Marsyas challenging Apollo, the master of the lyre, to a musical contest. Although he avoided depicting the cruel outcome of the match (the satyr lost and was flayed alive by Apollo), the artist’s treatment of Apollo, whose idealized body and luminous skin set him apart from the shadowy halftones of his challenger, hints at the winner. Thoma’s painted frame may also have been inspired by a tale from Ovid’s <em>Metamorphoses</em>.</p>\n",
      "short_description": ""
    },
    {
      "id": 222002,
      "title": "A Woman at the Élysée Montmartre (Femme à l’Élysée Montmartre)",
      "artist": "Louis Anquetin (French, 1861–1932)",
      "date": "1888",
      "medium": "Oil on canvas",
      "image_id": "a7638f95-22e3-5fff-8605-49fd6d8aac79",
      "image_url": "https://www.artic.edu/iiif/2/a7638f95-22e3-5fff-8605-49fd6d8aac79/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/222002.jpg",
      "description": "",
      "short_description": ""
    },
    {
      "id": 19339,
      "title": "Arlésiennes (Mistral)",
      "artist": "Paul Gauguin (French, 1848–1903)",
      "date": "1888",
      "medium": "Oil on jute canvas",
      "image_id": "ae6ac285-6887-dd76-4570-d379c786dfae",
      "image_url": "https://www.artic.edu/iiif/2/ae6ac285-6887-dd76-4570-d379c786dfae/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/19339.jpg",
      "description": "<p>One of seventeen canvases that Paul Gauguin completed during a brief and tumultuous visit with Vincent van Gogh in Arles, this powerful and enigmatic painting depicts the public garden directly across from Van Gogh’s residence, the “Yellow House.” Not only is the careful planning of the composition in marked contrast to the spontaneity seen in Van Gogh’s depiction of the same scene (State Hermitage Museum, Saint Petersburg), but everything about the painting—its large, ﬂat areas of color; arbitrary handling of space; and enigmatic silhouettes—also exemplifies the deliberateness with which Gauguin sought pictorial harmony and symbolic content in his work. Here four women wrapped in shawls slowly stroll through the garden. The two closest to the viewer avert their gazes and curiously cover their mouths. Their somber outlines echo the two orange cones, which probably represent shrubs wrapped against the frost. The bench along the upper-left path rises steeply, defying logical perspective. Equally puzzling is the mysterious bush on the left, in which Gauguin consciously embedded forms that suggest eyes and a nose, creating the impression of a strange, watchful presence. With its aura of repressed emotion and elusive meaning, <em>Arlésiennes (Mistral)</em> explores the ambiguities, mysteries, and emotions that Gauguin believed underlie appearances.</p>\n",
      "short_description": "One of 17 canvases that Paul Gauguin completed during a brief and tumultuous visit with Vincent van Gogh in Arles, this powerful and enigmatic painting depicts the public garden directly across from Van Gogh’s house. The painting's large, ﬂat areas of color, arbitrary handling of space, and enigmatic silhouettes exemplify the deliberateness with which Gauguin sought visual harmony and symbolism in his work."
    },
    {
      "id": 81546,
      "title": "The Petite Creuse River",
      "artist": "Claude Monet (French, 1840–1926)",
      "date": "1889",
      "medium": "Oil on canvas",
      "image_id": "ec1f6262-09c2-8f7e-baa9-9c0b267337ff",
      "image_url": "https://www.artic.edu/iiif/2/ec1f6262-09c2-8f7e-baa9-9c0b267337ff/full/843,/0/default.jpg",
      "github_image_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/81546.jpg",
      "description": "<p>Claude Monet began this canvas—one of three of the Petite Creuse—in April 1889 but only returned to it later that spring, by which time the landscape had changed considerably. The oak tree, for example, was sprouting leaves, obscuring the view he had already established. Rather than rework or restart the canvas to depict the current season, Monet hired workers to defoliate the tree so that he could re-create its earlier appearance.</p>\n<p>Monet spent three months in the remote Creuse valley in central France beginning in early March 1889 after visiting the region for a few days with art critic Gustave Geffroy in February. Despite bouts of poor health and bad weather, he returned to Giverny having painted 24 canvases. These constituted the artist’s first planned and rigorously defined series of paintings.</p>\n",
      "short_description": "Claude Monet began this canvas—one of three of the Petite Creuse—in April 1889 but only returned to it later that spring, by which time the landscape had changed considerably. The oak tree, for example, was sprouting leaves, obscuring the view he had already established. Rather than rework or restart the canvas to depict the current season, Monet hired workers to defoliate the tree so that he could re-create its earlier appearance."
    }
  ],
  "filters_applied": {
    "department": "Painting and Sculpture of Europe",
    "is_public_domain": true,
    "has_image": true,
    "classification": "painting",
    "is_zoomable": true,
    "date_range": [
      1880,
      1889
    ]
  },
  "created_date": "2025-01-21",
  "failed_downloads": [
    111726
  ],
  "github_ready": true,
  "image_base_url": "https://raw.githubusercontent.com/USER/ArtWall-Collections/main/images/"
}